[
	{
		"title": "Renegociación del contrato de Aerodom",
		"description": "Asesoría legal al Ministerio de la Presidencia de la República Dominicana en la renegociación del contrato de concesión del principal aeropuerto del país con Aerosuertos Dominicanos Siglo XXI (AERODOM).",
		"image": "/assets/impacto/aerodom.jpg",
		"imageAlt": "Vista aérea del aeropuerto"
	},
	{
		"title": "Recuperación del Patrimonio Público (ERPP)",
		"description": "Designación de Fernando P. Henríquez como Coordinador general del Equipo de Seguimiento de los acuerdos, para la regulación, organización y coordinación legal de procesos de recuperación de activos del Estado dominicano.",
		"image": "/assets/impacto/erpp.jpg",
		"imageAlt": "Equipo de recuperación del patrimonio público"
	},
	{
		"title": "Modificación de contrato de energía (FPA)",
		"description": "Representación legal de Montecristi Solar 3 S.R.L. en la modificación de su contrato de PPA (Power Purchase Agreement) en el contexto de una inversión energética renovable.",
		"image": "/assets/impacto/ppa.jpg",
		"imageAlt": "Proyecto de energía renovable"
	},
	{
		"title": "Financiamiento sindicado (Energas 4)",
		"description": "Representación legal de Manzanillo Gas & Power, S.A.S. en la modificación de su contrato de compraventa de energía con EDEESTE, en el contexto de una inversión energética estratégica.",
		"image": "/assets/impacto/deportiva.jpg",
		"imageAlt": "Proyecto deportivo"
	},
	{
		"title": "Auditoría legal del transporte masivo",
		"description": "Auditoría jurídica independiente para el Fideicomiso para el Desarrollo del Sistema de Transporte Masivo de la República Dominicana (FITRAM) sobre procesos de contratación pública vinculados a proyectos de transporte masivo.",
		"image": "/assets/impacto/transporte.jpg",
		"imageAlt": "Auditoria de transporte"
	},
	{
		"title": "Desarrollo de infraestructura deportiva internacional",
		"description": "Asesoría legal a la Compañía de Electricidad de San Pedro de Macorís (CESPM) en la estructuración y cierre de un financiamiento sindicado internacional para la construcción de una planta de generación eléctrica..",
		"image": "/assets/impacto/energas.jpg",
		"imageAlt": "Asesoria legal"
	}
]
